Repository: sharadshakya1/ApnaJob
Catalog: *.lproj/Localizable.strings
Languages: hi

# slidestitle
source: Lorem Ipsum Dummy
hi: लोरेम इप्सम डमी

# slidesdescription
source: Lorem Ipsum is Simply text of the printing and typetesting
hi: लोरेम इप्सम केवल मुद्रण और टंकण परीक्षण का पाठ है

# skipButton
source: SKIP
hi: छोड़ें

source: Get Started
hi: शुरू हो जाओ

# phoneLabelText
source: | Sign In with Phone
hi: | फ़ोन से साइन इन करे

# googleLabelText
source: | Sign In with Google
hi: | गूगल के साथ साइन इन करें

# faceBookText
source: | Sign In with Facebook
hi: | फेसबुक के साथ साइन इन करें

# appleText
source: | Sign In with Apple
hi: | ऐप्पल के साथ साइन इन करें

source: EKATRA Test
hi: एकात्रा टेस्ट

source: Find your dream job
hi: अपने सपनों की नौकरी खोजें

# continueGuest
source: Continue as a Guest
hi: अतिथि के रूप में जारी रखें

# ekatraLogo
source: ekatraTitleLogo
hi: meraRoj-1
